;TORSO
[ultrakillminos_Torso_KV_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_LPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_MPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_HPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_LPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_MPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_HPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

;TORSO WOTC
[ultrakillminos_Torso_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

;ARMS
[ultrakillminos_Arms_KV_M X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_LPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_MPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_HPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_LPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_MPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_HPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

;ARMS WOTC
[ultrakillminos_Arms_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

[ultrakillminos_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 手臂"

;LEGS
[ultrakillminos_Legs_KV_M X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_LPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_MPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_HPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_LPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_MPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_HPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

;LEGS WOTC
[ultrakillminos_Legs_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 腿"

[ultrakillminos_Helmets_M X2BodyPartTemplate]
DisplayName="米诺斯王 头盔"

;TORSO DECO
[ultrakillminos_TDeco_KV_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

;TORSO DECO WOTC
[ultrakillminos_TDeco_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 身体"

[ultrakillminos_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="米诺斯王 身体"






